<!DOCTYPE html>
<html lang="GE" style="height: initial !important;">
	<head>
		<meta charset="uft-8">
		 <meta name="viewport" content="width=device-width, initial-scale=1">
		 <meta name="author" content="Priska Kohnen">
		 <meta name="date" content="2019-08-17T11:32:37+02:00">
		 <meta name="description" content="Dine and Bar with Japanese essence. Our mission is to deliver the amazingly rich heritage to diners and drinkers in the heat of Mittte on a level not yet experienced in Berlin. This is why the name JABE was created after Japan and Berlin.">
		<title>JABE|DATENSCHUTZ</title>
		<script src="https://s3-eu-west-1.amazonaws.com/quandoo-website/widget-builder/quandoo-widget-builder.js"></script>
		<link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/cookieconsent@3/build/cookieconsent.min.css" />
		<link rel="stylesheet" href="styles.css">

		<script src="https://kit.fontawesome.com/5dc2449206.js" crossorigin="anonymous"></script>
		<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
		<script src="https://cdn.jsdelivr.net/npm/cookieconsent@3/build/cookieconsent.min.js"></script>
		<script>
			window.cookieconsent.initialise({
				"palette": {
					"popup": {
						"background": "#000"
					},
					"button": {
						"background": "#c7b39e"
					}
				},
				"content": {
					"href": "www.jaberestaurant.de/datenschutz.html"
				}
			});
		</script>
		<script src="https://s3-eu-west-1.amazonaws.com/quandoo-website/widget-builder/quandoo-widget-builder.js"></script>

		<!-- Facebook Pixel Code -->
		<script>
			!function (f, b, e, v, n, t, s) {
				if (f.fbq) return;
				n = f.fbq = function () {
					n.callMethod ?
						n.callMethod.apply(n, arguments) : n.queue.push(arguments)
				};
				if (!f._fbq) f._fbq = n;
				n.push = n;
				n.loaded = !0;
				n.version = '2.0';
				n.queue = [];
				t = b.createElement(e);
				t.async = !0;
				t.src = v;
				s = b.getElementsByTagName(e)[0];
				s.parentNode.insertBefore(t, s)
			}(window, document, 'script',
				'https://connect.facebook.net/en_US/fbevents.js');
			fbq('init', '2296008633855279');
			fbq('track', 'PageView');
		</script>
		<noscript>
			<img height="1" width="1" src="https://www.facebook.com/tr?id=2296008633855279&ev=PageView&noscript=1"/>
		</noscript>
		<!-- End Facebook Pixel Code -->
	</head>
	<body style="min-height: 2300px !important;">
		<header class="copper less_spaced_letters">
			<div class="quandoo-widget-builder"
				 data-config='{"format":"text-button","bgcolor":"#040000","txcolor":"#c7b39e","merchant":53412,"txt":"RESERVATION"}'></div>
		</header>
		<a href="./index.html" class="logo_container">
			<div class="logo">
				<img src="jabe-logo.png" alt="JABE-Logo"/>
			</div>
		</a>
		<nav class="nav_menu_container copper">
			<div class="menu">
				<div class="bar1"></div>
				<div class="bar2"></div>
				<div class="bar3"></div>
				<span class="less_spaced_letters">MENU</span>
			</div>
			<div class="menu_toggle">
				<!--a href="./news.html" class="link copper">NEWS</a>
				<a href="./special_deals.html" class="link copper special">SPECIAL DEALS</a>
				<a href="./events.html" class="link copper">EVENTS</a-->
			</div>
			<div class="menu_toggle next_row unvisible">
				<a href="./index.html#gallery" class="link copper">GALLERY</a>
				<a href="./index.html#access" class="link copper">ACCESS</a>
				<a href="./index.html#concept" class="link copper">CONCEPT</a>
				<a href="./index.html#menu" class="link copper">MENU</a>
				<a href="./impressum.html" class="link copper">IMPRESSUM</a>
				<a href="" class="link copper">DATENSCHUTZ</a>
			</div>
		</nav>
		<h1 class="copper spaced_letters upper_content data">DATENSCHUTZ</h1>
		<div class="menu_container data">
			<h3>Einleitung und allgemeine Angaben</h3>
			<p>
				Vielen Dank f&uuml;r Ihr Interesse an unserer Website. Der Schutz Ihrer 
				personenbezogenen Daten ist uns ein sehr wichtiges Anliegen. Im Folgenden finden 
				Sie Informationen zum Umgang mit Ihren Daten, die durch Ihre Nutzung unserer 
				Website erfasst werden. Die Verarbeitung Ihrer Daten erfolgt entsprechend den 
				gesetzlichen Regelungen zum Datenschutz.
				Verantwortliche Stelle im Sinne des Datenschutzrechts<br>
				Manh Tu Vu - JABE Dine&Bar UG (haftungsbeschr&aumlnkt)<br>
				Alte Sch&ouml;nhauser Str. 7-8<br>
				10119 Berlin<br>
				<a href="mailto:info@jaberestaurant.de">info@jaberestaurant.de</a><br>
				03028609214<br>
			</p>
			<h3>Begriffsbestimmungen</h3>
			<p>
				Unsere Datenschutzerkl&auml;rung soll f&uuml;r jedermann einfach und verst&auml;ndlich sein. In 
				dieser Datenschutzerkl&auml;rung werden in der Regel die offiziellen Begriffe der 
				Datenschutzgrundverordnung (DSGVO) verwendet. Die offiziellen 
				Begriffsbestimmungen werden in Art. 4 DSGVO erl&auml;utert.
				Datenverarbeitung durch den Besuch unserer Website<br><br>
				Wenn Sie unsere Webseiten aufrufen, ist es technisch notwendig, dass &uuml;ber Ihren 
				Internetbrowser Daten an unseren Webserver &uuml;bermittelt werden. Folgende Daten 
				werden w&auml;hrend einer laufenden Verbindung zur Kommunikation zwischen Ihrem 
				Internetbrowser und unserem Webserver aufgezeichnet:
			</p>
			<ul>
				<li>Datum und Uhrzeit der Anforderung</li>
			    <li>Name der angeforderten Datei</li>
			    <li>Seite, von der aus die Datei angefordert wurde</li>
			    <li>Zugriffsstatus</li>
			    <li>Verwendeter Webbrowser und verwendetes Betriebssystem</li>
			    <li>(Vollst&auml;ndige) IP-Adresse des anfordernden Rechners</li>
			    <li>&Uuml;bertragene Datenmenge</li>
			</ul>
			<p>
				Die aufgelisteten Daten erheben wir, um einen reibungslosen Verbindungsaufbau 
				der Website zu gew&auml;hrleisten und eine komfortable Nutzung unserer Website durch 
				die Nutzer zu erm&ouml;glichen. Zudem dient die Logdatei der Auswertung der 
				Systemsicherheit und -stabilit&auml;t sowie administrativen Zwecken. Rechtsgrundlage 
				f&uuml;r die vor&uuml;bergehende Speicherung der Daten bzw. der Logfiles ist Art. 6 Abs. 1 
				lit. f DSGVO.
			</p>
			<h3>Kontaktformular und Kontaktaufnahme per E-Mail</h3>
			<p>
				Wenn Sie uns per Kontaktformular oder E-Mail Anfragen zukommen lassen, werden 
				Ihre Angaben aus dem Anfrageformular bzw. Ihrer E-Mail inklusive der von Ihnen 
				dort angegebenen Vor- und Nachname, Anrede zwecks Bearbeitung der Anfrage und 
				f&uuml;r den Fall von Anschlussfragen bei uns gespeichert. Die Angabe einer 
				E-Mail-Adresse ist zur Kontaktangabe erforderlich, die Angabe Ihres Namens sowie 
				Ihrer Telefonnummer ist freiwillig. Diese Daten geben wir in keinem Fall ohne 
				Ihre Einwilligung weiter. Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist 
				unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gem&auml;&szlig; Art. 6 
				Abs. 1 lit. f DSGVO sowie ggf. Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage 
				auf den Abschluss eines Vertrages abzielt. Ihre Daten werden nach abschlie&szlig;ender 
				Bearbeitung Ihrer Anfrage gel&ouml;scht, sofern keine gesetzlichen 
				Aufbewahrungspflichten entgegenstehen. Sie k&ouml;nnen im Falle von Art. 6 Abs. 1 
				lit. f DSGVO gegen die Verarbeitung Ihrer personenbezogenen Daten jederzeit 
				Widerspruch einlegen.
			</p>
			<h3>Google Analytics</h3>
			<p>
				Unsere Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (
				„Google“). Google Analytics verwendet sogenannte Cookies. Das sind Textdateien, 
				die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der 
				Website durch Sie erm&ouml;glichen. Die durch das Cookie erzeugten Informationen &uuml;ber 
				Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in 
				den USA &uuml;bertragen und dort gespeichert. Wir setzen Google Analytics nur mit 
				aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird 
				von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen 
				Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum gek&uuml;rzt, 
				wodurch eine Personenbeziehbarkeit ausgeschlossen werden kann. Google Inc. mit 
				Sitz in den USA ist f&uuml;r das US-europ&auml;ische Datenschutz&uuml;bereinkommen „Privacy 
				Shield“ zertifiziert, welches die Einhaltung des in der EU geltenden 
				Datenschutzniveaus gew&auml;hrleistet.<br><br>
				Die Verarbeitung erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO bzw. § 15 Abs. 3 TMG 
				auf Grundlage unseres berechtigten Interesses an der statistischen Analyse des 
				Nutzerverhaltens zu Optimierungs- und Marketingzwecken.<br><br>
				Im Auftrag des Betreibers dieser Website wird Google diese Informationen 
				benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die 
				Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und 
				der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber 
				zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte 
				IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Die 
				Nutzungsbedingungen von Google Analytics und Informationen zum Datenschutz 
				k&ouml;nnen &uuml;ber die folgenden Links abgerufen werden: <a href="http://www.google.com/analytics
				/terms/de.html">http://www.google.com/analytics
				/terms/de.html</a> sowie unter <a href="https://www.google.de/intl/de/policies/">https://www.google.de/intl/de/policies/</a>.<br><br>
				Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung 
				Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in 
				diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website 
				vollumf&auml;nglich nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch 
				das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. 
				Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google 
				verhindern, indem Sie das unter der URL <a href="https://tools.google.com/dlpage/
				gaoptout?hl=de">https://tools.google.com/dlpage/
				gaoptout?hl=de</a> verf&uuml;gbare Browser-Plug-in herunterladen und installieren.<br><br>
				Ein Klick auf folgenden Link verhindert die Erfassung durch Google Analytics, 
				indem ein sogenanntes Opt-out-Cookie gesetzt wird:
			</p>
			<h3>Deaktivierung von Google Analytics</h3>
			<p>
				Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der 
				Datenschutzerkl&auml;rung von Google: <a href="https://support.google.com/analytics/answer/6004245?hl=de">https://support.google.com/analytics/answer/6004245?hl=de</a>
			</p>
			<h3>Google Maps</h3>
			<p>
				Unsere Homepage nutzt &uuml;ber eine Schnittstelle den Online-Kartendienstanbieter 
				Google Maps. Anbieter des Kartendienstes ist Google Inc., 1600 Amphitheatre 
				Parkway, Mountain View, CA 94043, USA. Zur Nutzung der Funktionalit&auml;ten von 
				Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen 
				werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. 
				Der Anbieter dieser Seite hat keinen Einfluss auf diese Daten&uuml;bertragung. Die 
				Nutzung des Kartendienstes Google Maps erfolgt im Interesse einer ansprechenden 
				Darstellung unseres Online-Angebots und an der einfacheren Auffindbarkeit der 
				von uns auf der Website angef&uuml;hrten Adressen. Dies stellt ein berechtigtes 
				Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Weitere Informationen zum 
				Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Google: 
				<a href="https://www.google.de/intl/de/policies/privacy/">https://www.google.de/intl/de/policies/privacy/</a>.
				Opt-out: <a href="https://www.google.com/settings/ads/">https://www.google.com/settings/ads/</a>
			</p>
			<h3>Cookies</h3>
			<p>
				Unsere Website setzt Cookies ein, die vom Browser auf Ihrem Ger&auml;t gespeichert 
				werden und die bestimmte Einstellungen zur Nutzung der Website enthalten (z. B. 
				zur laufende Sitzung). Cookies dienen dazu, unser Angebot nutzerfreundlicher, 
				effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf 
				Ihrem Rechner abgelegt werden und die Ihr Browser speichert. Die meisten der von 
				uns verwendeten Cookies sind so genannte Session-Cookies, welche nach dem 
				Schlie&szlig;en des Browsers automatisch gel&ouml;scht werden. Andere Cookies bleiben auf 
				Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen oder die Speicherdauer 
				abl&auml;uft. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch 
				wiederzuerkennen.<br><br>
				Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen 
				Websiteprozesse zu vereinfachen (z. B. das Vorhalten bereits ausgew&auml;hlter 
				Optionen). Sofern durch einzelne von uns implementierte Cookies auch 
				personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gem&auml;&szlig; Art. 6 
				Abs. 1 lit. b DSGVO entweder zur Durchf&uuml;hrung des Vertrages oder gem&auml;&szlig; Art. 6 
				Abs. 1 lit. f DSGVO zur Wahrung unserer berechtigten Interessen an der 
				bestm&ouml;glichen Funktionalit&auml;t der Website sowie einer kundenfreundlichen und 
				effektiven Ausgestaltung des Seitenbesuchs.
				Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies 
				informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von 
				Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische 
				L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Die Cookie 
				Einstellungen k&ouml;nnen unter den folgenden Links f&uuml;r die jeweiligen Browser 
				verwaltet werden.
			</p>
			<ul>
				<li>Google Chrome: <a href="http://support.google.com/chrome/bin/answer.py?hl=de&hlrm=en&answer=95647">http://support.google.com/chrome/bin/answer.py?hl=de&hlrm=en&answer=95647</a></li>
				<li>Mozilla Firefox: <a href="https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen">https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</a></li>
			    <li>Internet Explorer: <a href="http://windows.microsoft.com/de-DE/windows-vista/Block-or-allow-cookies">http://windows.microsoft.com/de-DE/windows-vista/Block-or-allow-cookies</a></li>
			    <li>Safari: <a href="https://support.apple.com/kb/ph21411?locale=de_DE">https://support.apple.com/kb/ph21411?locale=de_DE</a></li>
			    <li>Opera: <a href="https://help.opera.com/en/latest/web-preferences/#cookies">https://help.opera.com/en/latest/web-preferences/#cookies</a></li>
			</ul>
			<p>
				Sie k&ouml;nnen auch die Cookies vieler Unternehmen und Funktionen einzeln verwalten, 
				die f&uuml;r Werbung eingesetzt werden. Verwenden Sie dazu die entsprechenden 
				Nutzertools, abrufbar unter <a href="https://www.aboutads.info/choices/">https://www.aboutads.info/choices/</a> oder 
				<a href="http://www.youronlinechoices.com/uk/your-ad-choices">http://www.youronlinechoices.com/uk/your-ad-choices</a>. Die meisten Browser bieten 
				zudem eine sog. „Do-Not-Track-Funktion“ an, mit der Sie angeben k&ouml;nnen, dass Sie 
				nicht von Websites „verfolgt“ werden m&ouml;chten. Wenn diese Funktion aktiviert ist, 
				teilt der jeweilige Browser Werbenetzwerken, Websites und Anwendungen mit, dass 
				Sie nicht zwecks verhaltensbasierter Werbung und &Auml;hnlichem verfolgt werden 
				m&ouml;chten. Informationen und Anleitungen, wie Sie diese Funktion bearbeiten 
				k&ouml;nnen, erhalten Sie je nach Anbieter Ihres Browsers, unter den nachfolgenden 
				Links:
			</p>
			<ul>
				<li>Google Chrome: <a href="https://support.google.com/chrome/answer/2790761?co=GENIE.Platform%3DDesktop&hl=de">https://support.google.com/chrome/answer/2790761?co=GENIE.Platform%3DDesktop&hl=de</a></li>
			    <li>Mozilla Firefox: <a href="https://www.mozilla.org/de/firefox/dnt/">https://www.mozilla.org/de/firefox/dnt/</a></li>
			    <li>Internet Explorer: <a href="https://support.microsoft.com/de-de/help/17288/windows-internet-explorer-11-use-do-not-track">https://support.microsoft.com/de-de/help/17288/windows-internet-explorer-11-use-do-not-track</a></li>
			    <li>Opera: <a href="http://help.opera.com/Windows/12.10/de/notrack.html">http://help.opera.com/Windows/12.10/de/notrack.html</a></li>
			    <li>Safari: <a href="https://support.apple.com/kb/PH21416?locale=de_DE">https://support.apple.com/kb/PH21416?locale=de_DE</a></li>
			</ul>
			<p>
				Zus&auml;tzlich k&ouml;nnen Sie standardm&auml;&szlig;ig das Laden sog. Scripts verhindern. NoScript 
				erlaubt das Ausf&uuml;hren von JavaScripts, Java und anderen Plug-ins nur bei 
				vertrauensw&uuml;rdigen Domains Ihrer Wahl. Informationen und Anleitungen, wie Sie 
				diese Funktion bearbeiten k&ouml;nnen, erhalten Sie &uuml;ber den Anbieter Ihres Browsers (
				z. B. f&uuml;r Mozilla Firefox unter: <a href="https://addons.mozilla.org/de/firefox/addon/
				noscript/">https://addons.mozilla.org/de/firefox/addon/
				noscript/</a>). Bitte beachten Sie, dass bei der Deaktivierung von Cookies die 
				Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein kann.
			</p>
			<h3>Datenweitergabe und Empf&auml;nger</h3>
			<p>
				Eine &Uuml;bermittlung Ihrer personenbezogenen Daten an Dritte findet nicht 
				statt, au&szlig;er
			</p>
			<ul>				
				<li>wenn wir in der Beschreibung der jeweiligen Datenverarbeitung explizit darauf hingewiesen haben.</li>
			    <li>wenn Sie ausdr&uuml;ckliche Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a DSGVO dazu erteilt haben,</li>
			    <li>die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben,</li>
			    <li>im Falle, dass f&uuml;r die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht und</li>
			    <li>soweit dies nach Art. 6 Abs. 1 S. 1 lit. b DSGVO f&uuml;r die Abwicklung von Vertragsverh&auml;ltnissen mit Ihnen erforderlich ist.</li>
			</ul>
			<p>
				Wir nutzen dar&uuml;ber hinaus f&uuml;r die Abwicklung unserer Services externe 
				Dienstleister, die wir sorgf&auml;ltig ausgew&auml;hlt und schriftlich beauftragt haben. 
				Sie sind an unsere Weisungen gebunden und werden von uns regelm&auml;&szlig;ig 
				kontrolliert. Mit welchen wir erforderlichenfalls Auftragsverarbeitungsvertr&auml;ge 
				gem. Art. 28 DSGVO geschlossen haben. Diese sind Dienstleister f&uuml;r das 
				Webhosting, den Versand von E-Mails sowie Wartung und Pflege unserer IT-Systemen 
				usw. Die Dienstleister werden diese Daten nicht an Dritte weitergeben.
			</p>
			<h3>Datensicherheit</h3>
			<p>
				Wir treffen nach Ma&szlig;gabe des Art. 32 DSGVO unter Ber&uuml;cksichtigung des Stands der 
				Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und 
				der Zwecke der Verarbeitung sowie der unterschiedlichen 
				Eintrittswahrscheinlichkeit und Schwere des Risikos f&uuml;r die Rechte und 
				Freiheiten nat&uuml;rlicher Personen, geeignete technische und organisatorische 
				Ma&szlig;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&auml;hrleisten. Diese 
				Webseite nutzt aus Gr&uuml;nden der Sicherheit und zum Schutz der &Uuml;bertragung 
				vertraulicher Inhalte eine SSL-Verschl&uuml;sselung.
			</p>
			<h3>Dauer der Speicherung personenbezogener Daten</h3>
			<p>
				Die Dauer der Speicherung von personenbezogenen Daten bemisst sich an den 
				einschl&auml;gigen gesetzlichen Aufbewahrungsfristen (z. B. aus dem Handelsrecht und 
				dem Steuerrecht). Nach Ablauf der jeweiligen Frist werden die entsprechenden 
				Daten routinem&auml;&szlig;ig gel&ouml;scht. Sofern Daten zur Vertragserf&uuml;llung oder 
				Vertragsanbahnung erforderlich sind oder unsererseits ein berechtigtes Interesse 
				an der Weiterspeicherung besteht, werden die Daten gel&ouml;scht, wenn Sie zu diesen 
				Zwecken nicht mehr erforderlich sind oder Sie von Ihrem Widerrufs- oder 
				Widerspruchsrecht Gebrauch gemacht machen.
			</p>
			<h3>Ihre Rechte</h3>
			<p>
				Im Folgenden finden Sie Informationen dazu, welche Betroffenenrechte das 
				geltende Datenschutzrecht Ihnen gegen&uuml;ber dem Verantwortlichen hinsichtlich der 
				Verarbeitung Ihrer personenbezogenen Daten gew&auml;hrt:<br><br>
				Das Recht, gem&auml;&szlig; Art. 15 DSGVO Auskunft &uuml;ber Ihre von uns verarbeiteten 
				personenbezogenen Daten zu verlangen.
				Insbesondere k&ouml;nnen Sie Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorie der 
				personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre 
				Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen 
				eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung oder 
				Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, 
				sofern diese nicht bei uns erhoben wurden, sowie &uuml;ber das Bestehen einer 
				automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling und ggf. 
				aussagekr&auml;ftigen Informationen zu deren Einzelheiten verlangen.<br><br>
				Das Recht, gem&auml;&szlig; Art. 16 DSGVO unverz&uuml;glich die Berichtigung unrichtiger oder 
				Vervollst&auml;ndigung Ihrer bei uns gespeicherten personenbezogenen Daten zu 
				verlangen.<br><br>
				Das Recht, gem&auml;&szlig; Art. 17 DSGVO die L&ouml;schung Ihrer bei uns gespeicherten 
				personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Aus&uuml;bung 
				des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur Erf&uuml;llung einer 
				rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder zur 
				Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist.
				<br><br>
				Das Recht, gem&auml;&szlig; Art. 18 DSGVO die Einschr&auml;nkung der Verarbeitung Ihrer 
				personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen 
				bestritten wird, die Verarbeitung unrechtm&auml;&szlig;ig ist, Sie aber deren L&ouml;schung 
				ablehnen und wir die Daten nicht mehr ben&ouml;tigen, Sie jedoch diese zur 
				Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen oder 
				Sie gem&auml;&szlig; Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben.<br><br>
				Das Recht, gem&auml;&szlig; Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns 
				bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesebaren 
				Format zu erhalten oder die &Uuml;bermittlung an einen anderen Verantwortlichen zu 
				verlangen.<br><br>
				Das Recht, sich gem&auml;&szlig; Art. 77 DSGVO bei einer Aufsichtsbeh&ouml;rde zu beschweren. In 
				der Regel k&ouml;nnen Sie sich hierf&uuml;r an die Aufsichtsbeh&ouml;rde des Bundeslandes 
				unseres oben angegebenen Sitzes oder ggf. die Ihres &uuml;blichen Aufenthaltsortes 
				oder Arbeitsplatzes wenden.<br><br>
				Recht auf Widerruf erteilter Einwilligungen gem&auml;&szlig; Art. 7 Abs. 3 DSGVO: Sie haben 
				das Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten 
				jederzeit mit Wirkung f&uuml;r die Zukunft zu widerrufen. Im Falle des Widerrufs 
				werden wir die betroffenen Daten unverz&uuml;glich l&ouml;schen, sofern eine weitere 
				Verarbeitung nicht auf eine Rechtsgrundlage zur einwilligungslosen Verarbeitung 
				gest&uuml;tzt werden kann. Durch den Widerruf der Einwilligung wird die 
				Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten 
				Verarbeitung nicht ber&uuml;hrt.
			</p>
			<h3>Widerspruchsrecht</h3>
			<p>
				Sofern Ihre personenbezogenen Daten von uns auf Grundlage von berechtigten 
				Interessen gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie 
				gem&auml;&szlig; Art. 21 DSGVO das Recht, Widerspruch gegen die Verarbeitung Ihrer 
				personenbezogenen Daten einzulegen, soweit dies aus Gr&uuml;nde erfolgt, die sich aus 
				Ihrer besonderen Situation ergeben. Soweit sich der Widerspruch gegen die 
				Verarbeitung personenbezogener Daten zum Zwecke von Direktwerbung richtet, haben 
				Sie ein generelles Widerspruchsrecht ohne das Erfordernis der Angabe einer 
				besonderen Situation.<br>
				M&ouml;chten Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch machen, gen&uuml;gt 
				eine E-Mail <a href="mailto:info@jaberestaurant.de">info@jaberestaurant.de</a>.
			</p>
			<h3>Externe Verlinkungen</h3>
			<p>
				Soziale Netzwerke (Facebook, Twitter, Xing etc.) sind auf unserer Webseite 
				lediglich als Link zu den entsprechenden Diensten eingebunden. Nach dem 
				Anklicken des eingebundenen Text-/Bild-Links werden Sie auf die Seite des 
				jeweiligen Anbieters weitergeleitet. Erst nach der Weiterleitung werden 
				Nutzerinformationen an den jeweiligen Anbieter &uuml;bertragen. Informationen zum 
				Umgang mit Ihren personenbezogenen Daten bei Nutzung dieser Webseiten entnehmen 
				Sie bitte den jeweiligen Datenschutzbestimmungen der von Ihnen genutzten 
				Anbieter.
			</p>
			<h3>&Auml;nderungsvorbehalt</h3>
			<p>
				Wir behalten uns vor, diese Datenschutzerkl&auml;rung erforderlichenfalls unter 
				Beachtung der geltenden Datenschutzvorschriften anzupassen bzw. zu 
				aktualisieren. Auf diese Weise k&ouml;nnen wir sie den aktuellen rechtlichen 
				Anforderungen anpassen und &Auml;nderungen unserer Leistungen ber&uuml;cksichtigen, z. B. 
				bei der Einf&uuml;hrung neuer Services. F&uuml;r Ihren Besuch gilt die jeweils aktuellste 
				Fassung.<br><br>
				Diese Datenschutzerkl&auml;rung wurde erstellt durch <a href="www.datenschutzexperte.de">www.datenschutzexperte.de</a><br><br>
				Stand dieser Datenschutzerkl&auml;rung: 15.11.2019
			</p>
		</div>

		<footer>
			<div class="left_footer">
				<!--span class="headline copper less_spaced_letters">JABE</span-->
				<span class="input copper small">Jabe Dine&Bar UG (haftungsbeschr&auml;nkt)</span>
				<span class="input copper small">Alte Sch&ouml;nhauser Str. 7-8, 10119 Berlin</span>
				<span class="input copper small">Tel: 03028609214</span>
				<span class="input copper small">E-mail: <a href="mailto:info@jaberestaurant.de">info@jaberestaurant.de</a></span>
			</div>
			<div class="right_footer">
				<span class="headline copper less_spaced_letters">OPENING HOURS</span>
				<span class="input copper small">
					Montag 12:00–16:00, 17:30–22:00<br>
					Dienstag 12:00–16:00, 17:30–22:00<br>
					Mittwoch 12:00–16:00, 17:30–22:00<br>
					Donnerstag 12:00–16:00, 17:30–22:00<br>
					Freitag	12:00–16:00, 17:30–23:30<br>
					Samstag	12:00–23:30<br>
					Sonntag	17:00–21:30<br>
				</span>
			</div>
		</footer>
	</body>
	<script type="text/javascript">
		$(document).ready(function(){
			$('.menu').click(function(){
				$(this).toggleClass('change');
				$('.menu_toggle.next_row').toggleClass('unvisible');
				if($(this).hasClass('change')){
					$(this).children('span').html('CLOSE');
				}
				else{
					$(this).children('span').html('MENU');
				}
			})
		});
	</script>
</html>